tap "homebrew/bundle"
tap "hashicorp/tap"
tap "homebrew/cask-fonts"
brew "git-secrets"
brew "jq"
brew "neovim"
brew "hashicorp/tap/terraform"
brew "awscli"
brew "tfenv"
brew "tmux"
brew "node"
brew "nodenv"
brew "yarn"
brew "hashicorp/tap/terraform-ls"
brew "tree"
brew "gh"
cask "visual-studio-code"
cask "docker"
cask "google-cloud-sdk"
cask "raycast"
